[
  {
    "name": "Bowl",
    "slug": "bowl",
    "description": "Traditional South Indian bowl collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "Boxes",
    "slug": "boxes",
    "description": "Traditional South Indian boxes collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "Chombu",
    "slug": "chombu",
    "description": "Traditional South Indian chombu collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "Cups",
    "slug": "cups",
    "description": "Traditional South Indian cups collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "Vessels",
    "slug": "vessels",
    "description": "Traditional South Indian vessels collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "Kamakshi",
    "slug": "kamakshi",
    "description": "Traditional South Indian kamakshi collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "Glass",
    "slug": "glass",
    "description": "Traditional South Indian glass collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "Lamps",
    "slug": "lamps",
    "description": "Traditional South Indian lamps collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "Kodam",
    "slug": "kodam",
    "description": "Traditional South Indian kodam collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "Others",
    "slug": "others",
    "description": "Traditional South Indian others collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "Panchapathram",
    "slug": "panchapathram",
    "description": "Traditional South Indian panchapathram collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "Plates",
    "slug": "plates",
    "description": "Traditional South Indian plates collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "Simil",
    "slug": "simil",
    "description": "Traditional South Indian simil collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "Trays",
    "slug": "trays",
    "description": "Traditional South Indian trays collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "Vel",
    "slug": "vel",
    "description": "Traditional South Indian vel collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "vel",
    "slug": "vel",
    "description": "Traditional South Indian vel collection featuring authentic silverware crafted with centuries-old techniques."
  },
  {
    "name": "Coins & Bars",
    "slug": "coins-bars",
    "description": "Traditional South Indian coins & bars collection featuring authentic silverware crafted with centuries-old techniques."
  }
]